{
  "en": [
	{"item": {
		"0": "By Principal Solutions",
		"1": "1a32699c-ef3c-4c26-8341-b28aafeefa14educational-system-website.png",
		"2": "In Education",
		"3": "In Design Solutions",
		"4": "The Technological Advancement",
		"5": "The technological advancement all over has for a fact changed the ways we interact with our world, even in the most conventional ways. When it comes to education, to imagine something like an e-learning module or a virtual classroom, two decades back was impossible. It only leaves us to ponder, what the unlimited possibilities; the future has in store for the sector. The reach of technology has given us the ability to integrate all the stake holders involved in the process. From teachers, students to parents we are looking at an end to end collaboration. With the internet getting a medium to become social day per day, this can be a way to put this potential of technology into good use."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "35c29178-6f8c-4111-949e-36043366040dpersonnel-planning-system-small.jpeg",
		"2": "In Education",
		"3": "In Design Solutions",
		"4": "Using Educational Technology as a Medium",
		"5": "Using technology as a medium, the reach of everything has increased infinitely. We talk of the world as a global village and the increasing popularity of e-learning and virtual classrooms, the global village would not be void of a global university soon. At one end technology gives the independence to connect with anybody and everybody, on the other hand it presents a serious threat of data theft and proliferation. At the local level, this can be a grave threat, keeping in mind the intellectual property any institution possesses. Hence when it comes to technology as well, independence and regulations go hand in hand."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "9ec47059-b0c1-4ae6-9d30-2f805f718887personnel-planning-system-testing-small.jpeg",
		"2": "In Education",
		"3": "In Design Solutions",
		"4": "Our Mission Is Rooted In Higher Education",
		"5": "Education is powerful. It’s the key to opportunity, knowledge, self-discovery, and a deeper understanding of the world in which we live. An educated society is an effective society, with informed citizens and expanded opportunities. At Principal Solutions, our mission is to support education by enabling institutions of higher education to thrive, grow, and achieve student success. We are dedicated exclusively to higher education, and we exist to support our clients’ goals, visions, and strategies. Across the academy—in every administrative office, in every academic department—our software and services enable our clients to deliver on the promise of higher education. Most importantly, we help our clients align their technology solutions with their unique mission and goals--to generate the maximum return on technology investments."
		}}
	],
  "ua": [
	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "1a32699c-ef3c-4c26-8341-b28aafeefa14educational-system-website.png",
		"2": "У освіті",
		"3": "Дизайнерські рішення",
		"4": "Провідні технічні рішення",
		"5": "Всі технологічні поліпшення понад має для факт змінив шляхи ми взаємодіяти з нашого світу, навіть у найбільш звичайним шляхом. Коли мова заходить про освіту, уявити щось як Дистанційний модуль або віртуальний клас, двох десятиліть тому було неможливо. Це тільки залишає нас замислитися, що необмежені можливості; майбутнього має в магазині для сектору. Сферу технології дав нам можливість інтеграції усіх частки власників бере участь у процесі. Від вчителів учнів, батьків, ми дивимося на кінець в кінець співпраці. З Інтернет стає середовищем стане соціальних день в день це може бути способом поставити цей потенціал технології в хорошому використанні."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "35c29178-6f8c-4111-949e-36043366040dpersonnel-planning-system-small.jpeg",
		"2": "У освіті",
		"3": "Дизайнерські рішення",
		"4": "Використання освітніх рішень як середовища",
		"5": "Використання технології у середньо-і, у місцях, все збільшилася нескінченно. Ми говоримо світу як глобальне село і зростанням популярності дистанційного навчання і віртуальних класах, глобальне село не було б позбавлене глобального університету найближчим часом. На одному кінці технологія дає незалежності, щоб з'єднатися з хто-небудь і кожен, з іншого боку, подарунки серйозна загроза крадіжки даних і розповсюдження зброї масового знищення. На місцевому рівні це може бути під загрозу, маючи на увазі інтелектуальної власності, що володіє будь-яким установою. Тому коли мова йде про технології, а також, незалежності і правил йдуть рука об руку."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "9ec47059-b0c1-4ae6-9d30-2f805f718887personnel-planning-system-testing-small.jpeg",
		"2": "У освіті",
		"3": "Дизайнерські рішення",
		"4": "КНаша місія в своїй основі лежить у вищій освіті",
		"5": "Освіта є потужним. Це ключ до можливостей, знань, самопізнання і більш глибоке розуміння світу, в якому ми живемо. Освіченого суспільства є ефективним суспільства, розширення можливостей та обізнаних громадян. На Principal Solutions Наша місія полягає в тому, на підтримку освіти, дозволяючи вищих закладів освіти процвітати, рости і досягати успіху студента. Ми присвячена виключно вищої освіти, і ми існуємо для підтримки наших клієнтів цілей візії та стратегії. Через академії — в кожен адміністративний офіс, кожен академічний відділ — наші ПЗ і служби дозволяють нашим клієнтам виконати обіцянку вищої освіти. Найголовніше, ми допомагаємо нашим клієнтам вирівняти їх технологічних рішень з їх унікальну місію і цілі – для отримання максимальної віддачі від інвестицій технології."
		}}

	]
}