{
  "en": [
	{"item": {
		"0": "By Principal Solutions",
		"1": "dd99563b-4cff-4670-b029-c204bf621703toll-system-4.png",
		"2": "In Manufacturing",
		"3": "In Design",
		"4": "Enterprises in Manufacturing",
		"5": "Alike other thriving industries, small and large scale enterprises falling in manufacturing sector equally strive for operational excellence and continuous improvement in the processes, in order to implement a variety of programs to meet certain goals. These goals are- to produce right product, with right quality, in right quantity, at the right price and at the right time. In order to meet these goals today, correct and timely information is the key and, Information Technology- database management systems, enterprise resource planning systems and simulation and computer-aided design tools- have become essential to most manufacturing enterprises."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "acd1c2f0-7825-40c0-ae4e-a72c9becfcc9car-diagnostics.png",
		"2": "In Manufacturing",
		"3": "In Design",
		"4": "Comprehensive Analysis",
		"5": "After a comprehensive analysis, professionals at Principal Solutions have realized that due to increased global competition and with the need to protect profits, manufacturers should strictly consider adopting best practices along with other measures to leverage quality of products and services. With Principal Solutions capability to provide industry-specific solutions, our professional are determined to offer end to end manufacturing solutions to lead the companies towards adapting strategic IT initiatives. This will, in a way, help them realize more business value and widen their corporate vision towards driving business processes improvements."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "b8942228-09ae-4f7e-8c20-d77a019a6408portal-for-aluminum-producer-small.jpeg",
		"2": "In Manufacturing",
		"3": "In Design",
		"4": "Enterprise Portal For The World’s Leaders In Advanced Solutions",
		"5": "A recognized expert in corporate portal development, Principal Solutions is the basis for the future site. Since the Customer had been using CMS to manage content on their intranet and extranet websites, Principal Solutions developers designed the new solution so that it would provide the same look and feel as the legacy environment. Thus, the Customer was able to achieve a low learning curve for their employees. In close cooperation with the stakeholders, Principal Solutions worked out multiple templates and predefined workflows for integrating and managing projects, including processes, roles and tasks, in a unified manner. The approach allowed employees to quickly join new projects and teams as well as managers to take control over the distributed teams."
		}}
	],
  "ua": [
	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "dd99563b-4cff-4670-b029-c204bf621703toll-system-4.png",
		"2": "У виробництві",
		"3": "Дизайн",
		"4": "Підприємства виробництва",
		"5": "Після всебічного аналізу фахівців в основний Solutions зрозумів, що за рахунок посилення глобальної конкуренції і необхідність захисту прибутку, виробники повинні суворо розглянути питання про прийняття найкращої практики, а також інші заходи задля важелі якість продукції та послуг. З основної суми рішень можливістю для надання галузевих рішень наші професійні сповнені рішучості пропонують рішення кінця до виготовлення вести компаній по відношенню до, адаптація стратегічних ініціатив ІТ. Це в певному сенсі, допоможе їм реалізувати більше бізнес-цінності і розширити свої корпоративні бачення по відношенню до водіння вдосконалення бізнес процесів."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "acd1c2f0-7825-40c0-ae4e-a72c9becfcc9car-diagnostics.png",
		"2": "У виробництві",
		"3": "Дизайн",
		"4": "Повний аналіз",
		"5": "Однакові інші процвітаючі галузі, малих і великих підприємств, що потрапляють в виробничому секторі однаково прагнути до операційної ефективності і безперервного поліпшення процесів, з метою реалізації різних програм для задоволення певних цілей. Ці цілі є- виробляти правильний продукт, з правого якості, в потрібній кількості, за потрібною ціною і в потрібний час. З метою задоволення цих цілей сьогодні, правильно і своєчасної інформації є ключовим і системи Інформаційні технології управління базами даних, системи планування ресурсів підприємства і моделювання та автоматизованого проектування інструменти-стали важливими для більшості промислових підприємств."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "b8942228-09ae-4f7e-8c20-d77a019a6408portal-for-aluminum-producer-small.jpeg",
		"2": "У виробництві",
		"3": "Дизайн",
		"4": "Корпоративний портал Для світових лідерів в області передових рішень",
		"5": "Визнаним експертом у корпоративного порталу розвитку, основні рішення є основою для майбутнього сайту. Оскільки клієнт була з використанням CMS для управління змістом на інтранет і екстранет веб-сайти, основної суми рішень розробників розроблений нове рішення так, що було б забезпечити же вигляд як середовище попередніх версій. Таким чином, клієнт зміг добитися низькою кривий навчання для своїх працівників. У тісній співпраці із зацікавленими сторонами основної суми рішень працював на кілька шаблонів і попередньо визначені робочі процеси для інтеграції та управління проектами, в тому числі, ролей та процесів, таким чином, єдиному. Підхід дозволив працівникам швидко приєднатися до нових проектів і команд, а також менеджерів, щоб взяти під контроль розподілених команд."
		}}

	]
}