{
  "en": [
	{"item": {
		"0": "By Principal Solutions",
		"1": "e9177ebd-4c04-4028-bd55-26700174857bsharepoint-branding-for-a-global-car-manufacturing-small.jpeg",
		"2": "In Transportation and Industry",
		"3": "In Design Solutions",
		"4": "The Vehicle Management Software",
		"5": "The Vehicle Management Software is a system providing management functions which allows companies to remove or minimize the risks associated with vehicles owned by the companies. Our Vehicle Management software is not restricted to managing the individual vehicles, but includes the daily management of vehicles, fuel and services, drivers, etc. When it comes to improving efficiency, productivity and reducing the overall costs involved with a company's vehicle fleet it is essential to have Vehicle Management Software in place. This kind of system contributes and forms a firm basis of effective Vehicle Management Software. Being able to provide excellent records when it comes to auditing, formulating strategies, designing and implementing policies, procedures and systems is regarded as a quick and simple task when you are making use of a good Vehicle Management Software. One of the most important features of the software is the extensive reporting capability that allows you to leverage the vast amount of information the system generates. The reports, available to users based on their security level, help you track activity levels and changes in use patterns, set rate formulas and identify violators of policies and regulations."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "db225a16-0e2e-49f1-8607-b3faa40df63apublic-transportation-app-small.jpeg",
		"2": "In Transportation and Industry",
		"3": "In Design Solutions",
		"4": "Mobile-optimized Enterprise Workspace",
		"5": "Itransition is proficient in integrating inherently dynamic mobile business processes into enterprise infrastructure. While incorporating improved worker capabilities, we ensure the transition path for users is duly implemented, with no context- and content-specific aspects compromised. With every mobile application delivered, we ensure companies keep their data safe from breaches in corporate-owned and BYOD environments. This is achieved due to implementation of proven, industry-leading end-to-end mobile security, identity and access management technologies. We deliver mobile apps that seamlessly plug into the existing IT infrastructure, including numerous back-end systems and mission-critical technologies, as well as communicate with external applications and services, e.g. cloud services and services from partners or suppliers."
		}},

	{"item": {
		"0": "By Principal Solutions",
		"1": "c0af0d54-d980-40f5-8d99-87bc89f26cafoil-gas-portal-small.jpeg",
		"2": "In Transportation and Industry",
		"3": "In Design Solutions",
		"4": "Solutions for Oil Service Companies",
		"5": "Security Information and Event Management (SIEM) is a growing area with a very strong demand. According to Gartner, the number of inquiry calls from SIEM end users has been growing by 20-35% and even more each year. The popularity of SIEM has increased because not only it serves as a security tool but also provides compliance with the main regulatory and industrial security standards such as PCI DSS, FISMA, SOX, HIPAA and others. With ScienceSoft's in-depth knowledge of the QRadar platform, our customers get high-grade SIEM services starting from the assistance with strategic planning to solution maintenance."
		}}
	],
  "ua": [
	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "e9177ebd-4c04-4028-bd55-26700174857bsharepoint-branding-for-a-global-car-manufacturing-small.jpeg",
		"2": "У транспорті та промисловості",
		"3": "В дизайнерських рішеннях",
		"4": "Програмне забезпечення для обліку транспортного засобу",
		"5": "Програмне забезпечення для управління автомобіля є система забезпечення функції управління, яка дозволяє компаніям, щоб видалити або звести до мінімуму ризики, пов'язані з транспортних засобів, що належать компанії. Наше програмне забезпечення управління транспортного засобу не обмежується керуючий окремих транспортних засобів, але включає в себе щоденні управління транспортних засобів, палива та послуг, водії, і т. д. Коли справа доходить до підвищення ефективності, продуктивності та скорочення загального витрати, пов'язані з автопарку компанії важливо мати транспортних засобів управління програмного забезпечення на місці. Така система сприяє і формує основу ефективного програмного забезпечення управління транспортного засобу. Будучи в змозі забезпечити відмінні записів, коли справа доходить до аудиту, формулювання стратегій, розробки та впровадження політики, процедур і систем розглядається як швидке і просте завдання під час внесення використовувати хороший програмного забезпечення управління транспортного засобу. Одним з найбільш важливих функцій програмного забезпечення є великий звітності можливостей, що дозволяє використовувати величезну кількість інформації, система генерує. Звіти, доступні для користувачів на основі їх рівень безпеки, допомогти вам відслідковувати рівнем активності і зміни в використовувати шаблони, встановити швидкість формули і визначити порушників політики та нормативних актів."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "db225a16-0e2e-49f1-8607-b3faa40df63apublic-transportation-app-small.jpeg",
		"2": "У транспорті та промисловості",
		"3": "В дизайнерських рішеннях",
		"4": "Оптимізація під мобільність робочого місця на підприємстві",
		"5": "Itransition є досвідченим в інтеграції за своєю суттю динамічний Мобільна бізнес-процесів в корпоративних інфраструктури. Включення можливості поліпшення працівник, в той час як ми забезпечити перехід шлях для користувачів належним чином реалізується, не контексту і змістом певних аспектів скомпрометовані. З кожного мобільний додаток, доставлено ми забезпечуємо компаній захистити свої дані від порушень в корпоративної власності і BYOD середовищах. Це досягається завдяки впровадженню довів, галузі кінця в кінець мобільних безпеки, ідентичність і доступ управлінських технологій. Ми доставити мобільних додатків, які плавно підключаються до існуючих його інфраструктури, включаючи численні обчислювальними системами та критично важливих технологій, а також спілкуватися з зовнішніх додатків і послуг, наприклад хмара послуги та послуги від партнерів або постачальників."
		}},

	{"item": {
		"0": "Згідно Принципал Солушнз",
		"1": "c0af0d54-d980-40f5-8d99-87bc89f26cafoil-gas-portal-small.jpeg",
		"2": "У транспорті та промисловості",
		"3": "В дизайнерських рішеннях",
		"4": "Рішення для нафтогазових компаній",
		"5": "Відомості про безпеку та події управління (СІЄМ) є зростаючій області з дуже високий попит. Згідно Gartner розслідування викликів від СІЄМ кінцевих користувачів зростає на 20-35% і навіть більше кожен рік. Популярність СІЄМ різко зросла, оскільки не тільки служить як засіб безпеки, але також забезпечує дотримання основних нормативно-промислової безпеки стандартів як PCI DSS, FISMA, SOX, СПАДКОВІСТЬ та інші. З ScienceSoft в глибокі знання платформи QRadar наші клієнти отримують повноцінні СІЄМ послуг, починаючи від допомоги зі стратегічного планування до рішення обслуговування."
		}}

	]
}